{
  "tgt_word2id": {
    "": 151,
    "Gustavo": 27073,
    "coma": 45905,
    "privileged,": 45903,
    "everlasting": 29050,
    "resonate": 14826,
    "carved": 11585,
    "patches": 17853,
    "Coast,": 16474,
    "seller.": 30990,
    "didn't.": 5545,
    "capable.": 20492,
    "sympathy,": 20978,
    "terroir": 36628,
    "something": 103,
    "Tyrone": 30991,
    "fond": 19288,
    "psychedelic": 30992,
    "Tempest:": 29052,
    "recycling": 6674,
    "manipulating": 10879,
    "nets": 7530,
    "spades.": 14827,
    "Strange": 29053,
    "1903": 41144,
    "voyages": 45937,
    "longer.": 5132,
    "consuming": 8313,
    "Thames": 30989,
    "frightening.": 14045,
    "Odysseus": 17854,
    "harness": 7727,
    "entrance.": 25631,
    "locals,": 36629,
    "Bono": 24137,
    "tails.": 20980,
    "God.\"": 10466,
    "Based": 13384,
    "sustainably.": 45907,
    "attribute": 10880,
    "fuel,": 6759,
    "cubes.": 45908,
    "gigantic,": 33345,
    "embedded": 3451,
    "tackling": 12420,
    "intellectual,": 17196,
    "waterproofing": 36627,
    "mixtures": 42694,
    "welcoming": 17855,
    "March.": 20047,
    "packing": 10881,
    "conclusions.": 36630,
    "1970": 20981,
    "intensive": 5999,
    "\"happy\"": 41145,
    "impacted": 14393,
    "Falcon": 25632,
    "typeface": 16655,
    "engineers": 2618,
    "Cleveland": 27075,
    "help": 279,
    "Lily,": 45910,
    "unbelievable": 6232,
    "assaults": 20048,
    "views,": 15219,
    "subordinate": 36660,
    "Bertie": 12355,
    "races,": 21895,
    "torso,": 45904,
    "Maker": 36662,
    "boys?\"": 47532,
    "refrigerate": 36632,
    "ribs,": 29055,
    "fisherman's": 45913,
    "dug": 10105,
    "\"Here,": 23012,
    "mildness.": 29056,
    "connectivity": 7267,
    "heroes.": 10106,
    "interfaces": 9752,
    "for;": 33845,
    "Chile,": 8183,
    "lamenting": 45915,
    "reviving": 41147,
    "housing.": 20982,
    "Lithium-6": 42379,
    "nothing's": 20049,
    "father": 832,
    "neutral,": 27076,
    "comeback": 27088,
    "Club": 20983,
    "prevention,": 24149,
    "paraglider.": 45919,
    "miss.": 24138,
    "X,": 14046,
    "paraphernalia.": 45920,
    "teams": 3377,
    "geoengineer": 46032,
    "live.": 2660,
    "Portuguese,": 41149,
    "marches": 16573,
    "Elon": 33846,
    "solution": 1241,
    "Munich": 41152,
    "drunken": 29058,
    "formal,": 34741,
    "brotherhood.": 45924,
    "S-H.": 45925,
    "creates": 1512,
    "satisfied.": 17197,
    "enlarging": 46050,
    "safer,": 18903,
    "identify": 2085,
    "Disorder.": 30994,
    "inadequate.": 36635,
    "scary.": 9242,
    "links": 4257,
    "Bagel": 45928,
    "byproducts": 35742,
    "246": 45930,
    "attempting": 11824,
    "sheets,": 19290,
    "Cities": 9421,
    "2000s,": 29985,
    "telltale": 25633,
    "high,": 3959,
    "sensations,": 27074,
    "pig": 5721,
    "Titan,": 17198,
    "inventor.": 33849,
    "operator.": 20051,
    "verbal": 9422,
    "Tokyo.": 17199,
    "window": 2237,
    "revelations": 23013,
    "Paralysis": 36636,
    "inaction,": 36637,
    "radically.": 41154,
    "preventive": 20052,
    "reviewing": 18491,
    "equality,": 8582,
    "impairment.": 36638,
    "fail.": 6825,
    "unbounded": 45932,
    "warrior.": 27110,
    "offended.": 47478,
    "folklore": 27077,
    "accidentally": 12119,
    "poke": 14828,
    "vase,": 45934,
    "cellulose": 19291,
    "rating": 6099,
    "diaspora,": 46090,
    "StoryCorps": 11825,
    "workable": 41155,
    "itself,": 2065,
    "auscultation": 45936,
    "membrane,": 16104,
    "compelling,": 24140,
    "enlightenment,": 41156,
    "fusiform": 16105,
    "governance,": 12421,
    "needle.": 16106,
    "hollow,": 41157,
    "self-organized": 29054,
    "ran": 1342,
    "designers.": 11104,
    "skis": 43924,
    "facet": 33850,
    "environment?\"": 46100,
    "Miranda": 33851,
    "MRI,": 25635,
    "stalking": 45906,
    "dragonflies": 15979,
    "day-out,": 45939,
    "intriguing.": 46803,
    "smile.": 8559,
    "affinity": 45940,
    "pleasures.": 36639,
    "horizontally": 19292,
    "vets": 24168,
    "free.\"": 16937,
    "Eli": 36640,
    "diet.": 10467,
    "gatekeeper.": 47600,
    "fascinated.": 24585,
    "supersonic": 30996,
    "24/7": 15220,
    "her": 162,
    "low-cost": 8184,
    "insect.": 20984,
    "8": 7357,
    "cosmology": 16656,
    "transformer": 41158,
    "Chitra": 36642,
    "Bats": 20380,
    "avoided": 18492,
    "intelligence.": 4683,
    "self-sustaining": 45900,
    "sure?": 30997,
    "\"Doesn't": 45943,
    "majors": 24141,
    "chemotherapy,": 16657,
    "cosmetic": 16658,
    "recipient,": 45944,
    "groundwater": 36643,
    "weaknesses.": 29061,
    "Miguel": 30998,
    "conclude,": 11586,
    "sprawling": 45945,
    "motivations": 16659,
    "implicated,": 46149,
    "whistling.": 20054,
    "hateful": 41159,
    "contingent": 23014,
    "manipulative.": 41160,
    "trivia": 20080,
    "heartily": 45946,
    "shaman": 27079,
    "crumble.": 45947,
    "frown,": 45948,
    "suggests": 2927,
    "present.": 4920,
    "wand": 42398,
    "folds.": 36644,
    "\"Who,": 45949,
    "Mary's": 36645,
    "knowledge,": 3727,
    "deniability": 45950,
    "recline.": 45951,
    "Park,": 9105,
    "Ultrasound": 36646,
    "Civilizations": 41161,
    "remind": 2590,
    "effortless.": 45952,
    "spoofer": 27131,
    "master's": 10285,
    "nanoparticles,": 36647,
    "May.": 20985,
    "cello": 21897,
    "gears": 13385,
    "pathway,": 20797,
    "probabilistic": 45954,
    "Coliseum,": 45955,
    "everybody.": 4443,
    "Earth's": 3190,
    "tumbles": 45956,
    "cymatic": 32536,
    "interlocking": 36226,
    "balances,": 45957,
    "bestow": 44112,
    "Soleil.": 36648,
    "\"eureka!\"": 25638,
    "forth.": 2475,
    "Wooo!": 45958,
    "\"Hold": 24142,
    "mineral": 10468,
    "Instant": 45959,
    "Yarmouk.": 48122,
    "pressure,": 5931,
    "ego,": 19293,
    "demons.": 45961,
    "dance.": 6031,
    "execute,": 44285,
    "planks": 47395,
    "Lee.": 31001,
    "understated,": 45962,
    "now,": 307,
    "presentations.": 25639,
    "coffee?": 45963,
    "retina,": 21898,
    "Level": 41163,
    "hook,": 25640,
    "uh,": 20986,
    "coordination,": 27081,
    "detonation": 36649,
    "imports": 29879,
    "Markus": 46211,
    "frustrated,": 15221,
    "combines": 19294,
    "spine,": 33853,
    "runner.": 36652,
    "\"There": 5600,
    "prescription": 8361,
    "CSV": 45909,
    "ozone.": 36653,
    "idiots.": 31002,
    "incompatible,": 47822,
    "unblock": 36654,
    "\"Build": 45088,
    "Herbert": 31003,
    "harder.\"": 26582,
    "overlooks": 48373,
    "Content": 29064,
    "Legos.": 21899,
    "Stanford.": 11340,
    "oh,": 2685,
    "goes.": 5084,
    "curb": 18493,
    "warrior": 12436,
    "comes.": 11341,
    "Lazarus": 24143,
    "band-tailed": 24588,
    "rising?": 45967,
    "can:": 45968,
    "database": 5014,
    "fourth.": 31005,
    "responsibilities": 11105,
    "mangrove": 19296,
    "imbalance": 16107,
    "banker.": 36796,
    "marginalized.": 41165,
    "belief.": 10934,
    "savings": 3514,
    "present": 1120,
    "testify": 25641,
    "[unclear]": 6675,
    "explanations,": 20055,
    "metaphorically,": 45971,
    "80-year-old": 21932,
    "Maritime": 36656,
    "10th,": 41166,
    "wastewater,": 45972,
    "utilized": 33854,
    "batteries.": 17856,
    "from?\"": 10286,
    "Betsy": 45089,
    "nickname.": 41167,
    "mild.": 33855,
    "land?": 29066,
    "blessing,": 29655,
    "hot?": 41168,
    "MBI": 17200,
    "intensity.": 22414,
    "success,": 4281,
    "panicky": 45976,
    "dad.": 10678,
    "hood.": 36808,
    "exuberant": 41169,
    "alarming": 12731,
    "Summerwear": 45977,
    "Babylon.": 33856,
    "sugar,": 8972,
    "algorithm,": 20056,
    "Depression,": 25642,
    "mother-in-law,": 33857,
    "correspondence": 24199,
    "stinger": 45980,
    "private,": 11106,
    "turn.": 7628,
    "rolled": 6826,
    "cant": 17151,
    "pollutant,": 45982,
    "undertaking.": 36657,
    "contaminated": 10469,
    "linked": 2903,
    "microchips": 45983,
    "immortality.": 29067,
    "EM:": 6676,
    "Galvani's": 40374,
    "pigmentation.": 24144,
    "derisive": 45985,
    "screw": 10133,
    "jail": 6159,
    "high-profile": 29068,
    "Robin": 17201,
    "\"Naked": 45986,
    "neutrons": 23015,
    "tester": 45987,
    "thing:": 3387,
    "antiquated": 45988,
    "shout.": 31008,
    "slaves,": 29069,
    "partner": 3005,
    "solve": 868,
    "dinosaur": 5451,
    "affection.": 41170,
    "banking,": 24145,
    "Boxing": 47400,
    "risk,": 5976,
    "done:": 36658,
    "in-between": 45990,
    "cannot.": 31009,
    "uniting": 29070,
    "himself,": 5878,
    "client.": 20990,
    "AIDS": 3320,
    "Michelangelo": 31010,
    "Compare": 12121,
    "\"Another": 33844,
    "experimentally": 27174,
    "brown,": 29071,
    "red-hat": 45992,
    "Eisner": 41171,
    "1983,": 20057,
    "emotionally": 7268,
    "hand.\"": 27083,
    "Very,": 11337,
    "priority.": 14829,
    "anonymity.": 21902,
    "tundra": 36661,
    "Russia": 6298,
    "assets.": 16661,
    "Giving": 15666,
    "York": 773,
    "required,": 31012,
    "Rose": 17202,
    "copy": 2545,
    "losses.": 15667,
    "Aaaa.)": 46357,
    "gloves,": 29072,
    "Pick": 15222,
    "OK?\"": 45993,
    "assemble": 7532,
    "freeze-frame": 45994,
    "thousand": 1088,
    "fastened": 45995,
    "ingested": 45996,
    "normative": 30401,
    "hid": 12732,
    "eyesight": 29073,
    "boil": 10107,
    "MTV,": 45912,
    "tough.": 12122,
    "scenarios.": 20059,
    "territory": 7728,
    "2011": 20060,
    "crummy": 24146,
    "Jolie": 45998,
    "commanded": 27188,
    "adventure,": 20061,
    "spreading": 4021,
    "World,": 11353,
    "hunky": 45999,
    "tubes": 8818,
    "main": 1028,
    "tail.": 8059,
    "Scotia,": 48897,
    "scandals": 41172,
    "windmills.": 46000,
    "once": 410,
    "mm": 36664,
    "1959,": 33860,
    "preposterously": 46001,
    "Colombo,": 46387,
    "built": 448,
    "underneath,": 14830,
    "Matt's": 33861,
    "\"is": 11342,
    "highly": 1405,
    "leads.": 29074,
    "consultants": 27084,
    "predicting": 7358,
    "bad;": 33862,
    "radioactive": 14047,
    "shadows.": 15090,
    "cells.": 1872,
    "scarcity": 20062,
    "errors": 7269,
    "Mars": 2143,
    "brand.": 15237,
    "cuneiform": 46003,
    "sew": 17858,
    "natural.": 9114,
    "Fourth": 16475,
    "neurosurgeon": 41173,
    "pendulum.": 46004,
    "scooped": 27085,
    "Buick.": 36633,
    "filmmaker.": 27086,
    "assessments.": 46305,
    "weaknesses": 31138,
    "succeed": 5821,
    "molecule.": 7949,
    "resurgence": 41174,
    "believes?\"": 46005,
    "beheaded": 33865,
    "searches,": 46006,
    "feedback,": 10382,
    "microscopy,": 46423,
    "dollars?\"": 46007,
    "rule.": 7829,
    "G,": 17203,
    "precedent": 20064,
    "sectioned": 46008,
    "wonderfully.": 27087,
    "increased": 2597,
    "annihilating": 41175,
    "assurance": 29077,
    "computers,": 3090,
    "males,": 20991,
    "ha": 14396,
    "OK.": 1272,
    "impact?": 31013,
    "beacon": 25644,
    "interested": 618,
    "flashlight": 34983,
    "tumors.": 12123,
    "Roland": 46011,
    "sandstone.": 46012,
    "Palau,": 46449,
    "shark": 4097,
    "tentacles": 25104,
    "son-in-law": 48155,
    "Pong,": 36893,
    "bilateral,": 46459,
    "illuminating": 18495,
    "stupid?": 46460,
    "shrug": 41177,
    "quivering": 36666,
    "Monster": 31014,
    "Photoshop": 17860,
    "light-sensitive": 29662,
    "conquering": 21904,
    "reassured": 27089,
    "cynical": 15668,
    "dispossession.": 46465,
    "Remote": 27090,
    "Bayes'": 44288,
    "reporting,": 41179,
    "laboratory.": 14397,
    "Incredible,": 41180,
    "preservation.": 46015,
    "Nature": 5212,
    "wasps,": 46016,
    "membership": 23016,
    "month-long": 45918,
    "data.": 1114,
    "SOPA,": 46018,
    "Hey!": 21573,
    "Frog.": 46019,
    "preaching": 27091,
    "categories.": 13387,
    "sweets": 31015,
    "graft,": 41181,
    "Ancient": 23017,
    "rulings": 46020,
    "wheelchairs": 46021,
    "defamation": 36667,
    "cousins.": 21485,
    "\"Dan,": 33867,
    "Boys.": 46022,
    "bred": 14049,
    "sexes": 33868,
    "bead": 45093,
    "Diver": 19298,
    "convention": 12733,
    "Starck": 31016,
    "clunky": 24148,
    "Elephant": 29078,
    "paternal": 33869,
    "IBM's": 33870,
    "NGOs": 7031,
    "Call": 14398,
    "doubles,": 30993,
    "university,": 6515,
    "schizophrenics": 36668,
    "Safdie": 46023,
    "basics.": 41148,
    "pain,": 5218,
    "experienced.": 20066,
    "picking.": 28053,
    "animation": 5041,
    "hiking": 29079,
    "backlit": 33871,
    "stomachs,": 46026,
    "shyness": 36669,
    "failed.": 7455,
    "storyboard": 46027,
    "Jefferson": 10691,
    "stitch": 23018,
    "plain": 5133,
    "orientation,": 20067,
    "axillary": 36670,
    "'I": 16108,
    "EG": 41183,
    "specially": 15224,
    "Meaning": 29080,
    "Dying": 46028,
    "Gen.": 46029,
    "are:": 11587,
    "550,000": 46030,
    "Pulitzer": 36671,
    "perspective,": 2904,
    "officers": 10287,
    "elsewhere?": 31017,
    "older?": 46031,
    "Uh": 38859,
    "windows": 3869,
    "self-interest": 9762,
    "anomaly": 20068,
    "outside": 635,
    "pry": 36672,
    "Talks": 29081,
    "plateau,": 36943,
    "45,000": 14399,
    "poorly,": 46548,
    "spat": 46034,
    "You!": 46035,
    "Matt": 8690,
    "overly": 21906,
    "coincidentally": 36673,
    "thousands": 501,
    "Chicago": 4022,
    "Hills": 25646,
    "direction": 2283,
    "Pantanal": 46036,
    "ultraconservative": 46037,
    "Ted's": 36674,
    "considerations,": 46038,
    "affecting": 4876,
    "rendition": 36675,
    "feelings.": 12735,
    "hangover": 41151,
    "funk,": 46039,
    "illnesses,": 25647,
    "deep": 959,
    "leaning": 11826,
    "equal,": 20070,
    "intuitive;": 47179,
    "yourself:": 24150,
    "Office.": 20992,
    "you;": 12736,
    "fantastic,": 12124,
    "sacral": 46042,
    "discreet": 31018,
    "was;": 42360,
    "genes.": 4612,
    "spring.": 10883,
    "Saraceno,": 46043,
    "colors.": 6582,
    "impossible.\"": 21907,
    "western": 7359,
    "brownish": 45543,
    "Portrait": 31019,
    "4Shbab": 31020,
    "minerals,": 24151,
    "cousins": 12737,
    "mysteriously": 31021,
    "three-fifths": 31022,
    "deepened": 24152,
    "behavior;": 48903,
    "first-year": 31023,
    "high-volume,": 41185,
    "adjustments": 27096,
    "Solly,": 41186,
    "Amsterdam": 14400,
    "50-plus": 46045,
    "extensions": 36677,
    "200-year-old": 41187,
    "computes": 41188,
    "Pauling's": 46046,
    "above?": 36678,
    "Openness": 33872,
    "cloning": 21908,
    "scored": 15669,
    "Telescope,": 13388,
    "Melinda": 24153,
    "transmitters.": 41189,
    "anyhow,": 27097,
    "transfer": 4500,
    "hallucinate": 33873,
    "fears": 6101,
    "blue": 833,
    "support": 843,
    "200": 1124,
    "Add": 14831,
    "Goldie": 27099,
    "posh,": 41191,
    "Hopefully": 11108,
    "Shakespeare": 8973,
    "dream.\"": 27100,
    "tilting": 36679,
    "entity,": 18496,
    "concluded,": 33874,
    "uranium.": 36634,
    "work-life": 20363,
    "organic.": 20995,
    "Uranus,": 41192,
    "cone": 14401,
    "symmetric.": 46613,
    "scared": 3668,
    "Northwest,": 36680,
    "overtime.": 41195,
    "communal": 10884,
    "Wn,": 48904,
    "listeners": 24154,
    "escalators": 36682,
    "3,": 19299,
    "taxpayer": 23032,
    "friction.": 30322,
    "franchise,": 36683,
    "Shekhar": 33875,
    "right\"": 46047,
    "Doug's": 46048,
    "110,": 46629,
    "slug.": 46049,
    "announce": 12738,
    "soybean": 21909,
    "congestion": 7729,
    "photoreceptor": 46051,
    "absorbs": 13839,
    "corresponding": 10549,
    "doesnt": 18499,
    "zones.": 21910,
    "knives": 16139,
    "fundamentally": 2756,
    "audacity,": 36684,
    "journalism,": 15670,
    "repetition": 25651,
    "horn-shaped": 37370,
    "new,": 3143,
    "American": 541,
    "empathizing": 36685,
    "fast-forward": 18500,
    "\"Some": 20997,
    "Program.": 48670,
    "sobering": 16568,
    "Soon": 12125,
    "resistance,": 12423,
    "step.": 6760,
    "Avenue,": 24156,
    "communications.": 20071,
    "amazed": 5879,
    "innocent.": 19408,
    "bitter.": 27101,
    "lastly": 41196,
    "Kardashian's": 46052,
    "robots?": 27102,
    "Swaptree,": 41197,
    "empathize": 17204,
    "things;": 23562,
    "technicians,": 41198,
    "policy": 1737,
    "Rosling,": 41199,
    "guaranteed,": 41200,
    "optimistically,": 46055,
    "shoes.\"": 41201,
    "talking": 294,
    "Create": 25653,
    "collected": 2748,
    "spills.": 24157,
    "Temple": 25655,
    "gallery,": 25656,
    "Medicaid,": 45260,
    "Simon's": 21911,
    "Guns": 33352,
    "included": 5134,
    "jokes": 13730,
    "unequal": 11364,
    "Unified": 33876,
    "penetrate": 12299,
    "adapting": 12424,
    "bristlecones": 46057,
    "captured,": 41202,
    "Chair": 31025,
    "distress": 15671,
    "Everybody,": 27103,
    "divorce.": 27104,
    "involuntary": 18501,
    "Wei": 46058,
    "boldly": 41203,
    "gears.": 41204,
    "eyebrow.": 31026,
    "Dow": 22000,
    "unsure": 41205,
    "Technologies,": 46060,
    "circumference": 36688,
    "authenticate": 41206,
    "Jovita": 33877,
    "metabolism.": 29988,
    "breathe": 4199,
    "geeky": 24271,
    "vomiting": 41207,
    "unmarked": 46062,
    "Sherman.": 45096,
    "part": 213,
    "Stevenson": 34160,
    "produced?": 36690,
    "journey?": 36691,
    "cycle.": 6761,
    "textbooks.": 16663,
    "neurologist": 31028,
    "symptoms.": 9597,
    "adult": 2247,
    "exoplanets,": 27263,
    "quarters.": 29084,
    "scrap": 16300,
    "planet,": 1680,
    "strongly.": 31030,
    "financially,": 41208,
    "admitted,": 36692,
    "speculation,": 25634,
    "competition.": 5772,
    "piecing": 36693,
    "solitary": 10122,
    "retriever,": 46729,
    "acuity": 33848,
    "450,000": 27105,
    "neoclassical": 46065,
    "cook.": 13389,
    "discover.": 20998,
    "March,": 16664,
    "populations,": 12425,
    "500.": 24158,
    "neurologist,": 29085,
    "hopped": 25658,
    "post-9/11": 45931,
    "impairment,": 36695,
    "laughing.": 10470,
    "redefining": 16665,
    "substrate,": 36696,
    "infants.": 33880,
    "Beam": 46067,
    "dance,": 6762,
    "attain": 20999,
    "impaired,": 31031,
    "twofold.": 46069,
    "Blaise": 33881,
    "sells.": 38138,
    "earthquake,": 13390,
    "renovating": 31032,
    "focuses": 8691,
    "flight,": 6160,
    "Dan's": 25659,
    "star,": 7456,
    "pay,": 11827,
    "Ban": 41209,
    "V.": 46070,
    "Look,": 7183,
    "chronically": 19300,
    "progress.\"": 41210,
    "thicker,": 41211,
    "experience,": 1775,
    "accelerated.": 46071,
    "bitterness,": 31033,
    "height.": 12843,
    "attacked,": 22008,
    "activists.": 25891,
    "crying?\"": 36698,
    "preferably": 16666,
    "worship": 10471,
    "grievances.": 41212,
    "nonstop": 18502,
    "20": 364,
    "toy.": 10679,
    "dear.": 24159,
    "praise.": 31034,
    "email,": 8927,
    "firewall.": 46072,
    "Whitopia.": 34589,
    "Frown.": 46073,
    "cochlear": 11256,
    "Iowa,": 46074,
    "spreads": 7093,
    "June,": 12126,
    "geneticist,": 32612,
    "collapsing": 16667,
    "exponentially,": 27107,
    "sink.": 27283,
    "pasta": 31035,
    "voice,": 3372,
    "rake": 41213,
    "Brisbane,": 36700,
    "arrested": 7094,
    "complained,": 33882,
    "film's": 46075,
    "bitcoin": 33603,
    "Eric,": 21913,
    "fortunes": 17205,
    "capitalism,": 12426,
    "relationship": 887,
    "leading.": 36702,
    "1949,": 25660,
    "Steve,": 11590,
    "prince": 18504,
    "\"he\"": 46076,
    "dragonflies.": 20144,
    "school.\"": 11591,
    "ethanol": 13978,
    "12,": 5822,
    "Benz": 36703,
    "we've": 188,
    "eras,": 46078,
    "breakout": 46079,
    "holes,": 9425,
    "gays": 20072,
    "Hoover": 27108,
    "papercutting": 34825,
    "corruption?": 33883,
    "degradation,": 27109,
    "Thought": 29087,
    "thin.": 18505,
    "Brigades": 22653,
    "materials?": 36705,
    "permit": 18564,
    "crisis": 2054,
    "re-brand": 48124,
    "Emeka": 24160,
    "mute.": 46081,
    "Cruzeiro,": 37687,
    "U.S.'s": 41214,
    "Aldrin": 43726,
    "panicked.": 36706,
    "performances.": 41215,
    "es": 24161,
    "stuff!": 46083,
    "step": 814,
    "hotels.": 30995,
    "unfinished,": 41216,
    "\"Ez": 46084,
    "messages,": 16668,
    "adapted": 6032,
    "threat,": 13050,
    "hyper-intelligent": 31276,
    "site's": 36707,
    "classmates": 16669,
    "insane.": 13051,
    "duplex": 46085,
    "suspicious.": 24162,
    "system,": 844,
    "person.": 1599,
    "kilowatt": 46086,
    "Talking": 19923,
    "warranty": 33884,
    "unemployment,": 18506,
    "abandoned,": 29088,
    "shells,": 32410,
    "speed?": 33885,
    "drop,": 17861,
    "interest.": 6102,
    "bundle": 20073,
    "gaps.": 17207,
    "kids,\"": 45935,
    "carport.": 46089,
    "valued": 11828,
    "retire": 13052,
    "Wisconsin,": 36708,
    "detections,": 48911,
    "Adams": 25661,
    "tooth.": 31036,
    "population": 760,
    "photograph": 1851,
    "solvable": 23019,
    "driving,": 12281,
    "Space": 3669,
    "gold-plated": 36709,
    "sorts.": 46091,
    "calling": 2284,
    "establishment.": 41219,
    "phase,": 11624,
    "drugs": 1315,
    "bribe": 14052,
    "hopes": 6899,
    "Vanier": 33886,
    "Skycar,": 42029,
    "Reporter:": 25662,
    "threw": 3840,
    "confident": 5174,
    "trends.": 14053,
    "brands": 9771,
    "Public": 6299,
    "wood": 3987,
    "history": 693,
    "grew.": 19302,
    "decimated.": 46093,
    "night?": 21001,
    "rub.": 36711,
    "gruesome": 36712,
    "militant": 27112,
    "venomous": 41220,
    "ultra-dense": 27113,
    "ranch,": 46900,
    "1915,": 25663,
    "riskier": 33887,
    "timber,": 36713,
    "inflating": 36714,
    "long-distance": 15225,
    "red,": 4314,
    "micro-machines": 46094,
    "darkest": 16109,
    "\"get": 36715,
    "static.": 17862,
    "informants": 46095,
    "interview": 3356,
    "Laurie": 24165,
    "pesticides.": 34300,
    "terrorism": 5355,
    "Coke's": 19303,
    "prosthetic": 7270,
    "contaminate": 14591,
    "consequences,": 15226,
    "cooperation?": 41221,
    "gridlock": 25483,
    "Yochai's": 46096,
    "'80s,": 8692,
    "routine": 7271,
    "symmetries.": 33888,
    "drinking": 3299,
    "appliance,": 33889,
    "fractal.": 27115,
    "Infrastructure": 33890,
    "renowned": 33891,
    "debacle": 36718,
    "car's": 21915,
    "curse": 21629,
    "trolley": 33892,
    "intricately": 36719,
    "closes": 15227,
    "ask": 337,
    "Estonia,": 36720,
    "contradicted": 41222,
    "Beauvoir": 43986,
    "resplendent.": 46098,
    "sickness": 21916,
    "scripted": 41223,
    "screen?": 25664,
    "casino": 27116,
    "Rosie.": 45061,
    "allegations": 36721,
    "sword.": 24166,
    "1959.": 33894,
    "yogurt,": 47423,
    "Grave": 31322,
    "care,": 2875,
    "everything:": 24167,
    "migration,": 19304,
    "unpleasant": 13732,
    "floating.": 41224,
    "Amundsen": 45938,
    "swimmer,": 36723,
    "murals": 36724,
    "rejected.": 29090,
    "synthesizer": 46101,
    "award.\"": 46102,
    "digital.": 17865,
    "Day,": 11592,
    "diversity.": 8320,
    "Make": 4413,
    "Something's": 33896,
    "soils": 21002,
    "skis.": 41227,
    "handcuffed": 31037,
    "poetry?": 36725,
    "recent.": 25636,
    "guide": 4414,
    "top": 465,
    "canopy,": 13733,
    "hushed": 35247,
    "primate": 11937,
    "beings.\"": 45102,
    "typical": 1767,
    "200-foot": 44833,
    "excited,": 7273,
    "remark,": 46105,
    "head-tail-head": 27117,
    "invest,": 19305,
    "detector,": 17208,
    "\"Puppy,": 36726,
    "gift.": 9426,
    "shut.": 46106,
    "gripping": 23962,
    "Camilla": 41304,
    "told,": 5356,
    "Order.": 37204,
    "Elliott": 27118,
    "steward": 31038,
    "1963": 40773,
    "cry.": 10108,
    "Sesame": 41231,
    "Netizens": 31039,
    "relax,": 25665,
    "bite": 8440,
    "friendliness,": 41232,
    "inflate": 10680,
    "farms.": 16670,
    "megawatt": 46110,
    "Michoacn": 31041,
    "\"30": 36727,
    "co-creation,": 48914,
    "geometry": 8335,
    "usual": 4767,
    "liability.": 46113,
    "fork,": 45332,
    "namely,": 8560,
    "native": 5003,
    "shred": 29093,
    "portion.": 33897,
    "selfish,": 17866,
    "murdered,": 31042,
    "condo": 46114,
    "Fargo,": 41579,
    "approaches.": 11378,
    "arms": 2598,
    "in-between.": 33898,
    "riot.": 41940,
    "compiler": 29095,
    "side:": 47020,
    "identities.": 20074,
    "ameliorate": 41233,
    "specialized.": 46115,
    "wife.": 5932,
    "photo.": 10289,
    "triangles": 13391,
    "recording.": 24169,
    "fantastically": 28075,
    "Sarajevo": 46116,
    "unsuspecting": 29096,
    "faction": 41234,
    "dust,": 12427,
    "modern.": 38144,
    "responsible.\"": 46118,
    "Boston": 3558,
    "prohibition": 27119,
    "flavors": 21003,
    "stopped,": 10473,
    "Mary,": 24170,
    "golf": 4415,
    "teacher.": 5657,
    "valuation": 33899,
    "72": 7360,
    "ingenuity,": 27331,
    "interrelated": 31355,
    "grounding": 24171,
    "ravaged": 21004,
    "cast": 5175,
    "1973,": 13392,
    "fibrosis.": 46120,
    "dice,": 41235,
    "cathedral,": 21918,
    "Hunter": 25666,
    "cosmetics": 33901,
    "originally,": 18508,
    "calcium": 8994,
    "holy": 7562,
    "Johnson's": 33902,
    "French,": 14054,
    "poets,": 25637,
    "sexist": 21005,
    "favor.": 15672,
    "double-click": 29098,
    "restore,": 44052,
    "Bye.": 27122,
    "questionnaires": 24172,
    "driveway.": 46122,
    "one-thousandth": 41236,
    "theologians": 33903,
    "Vesta,": 41237,
    "high-performance": 15673,
    "cemetery": 24173,
    "man's": 4684,
    "academy": 25667,
    "spiritual": 3580,
    "school?\"": 21919,
    "be": 29,
    "Spectators": 46123,
    "visiting": 6373,
    "aviation.": 21920,
    "slower,": 23020,
    "promise,": 21312,
    "problem-solving": 17209,
    "solar.": 20075,
    "truer": 27123,
    "similarly,": 13393,
    "contact,": 12586,
    "notes": 3728,
    "benefit": 2055,
    "emerald": 19521,
    "\"Africa": 47094,
    "fruits,": 24174,
    "2008.": 7950,
    "venture": 5977,
    "filmmakers": 14169,
    "choir,": 31045,
    "undesirable": 33904,
    "elephants": 7283,
    "repair": 3601,
    "hear?": 27124,
    "views.": 13053,
    "(Singing": 36731,
    "presumption": 25668,
    "indication": 9107,
    "Kip": 37250,
    "inbox,": 36732,
    "everyone's": 6103,
    "community?": 25669,
    "vocational": 17210,
    "earthquake": 5398,
    "disqualified": 37252,
    "electronically,": 36733,
    "shaped,": 31372,
    "Murphy": 46127,
    "hard-wired": 27125,
    "motions,": 21007,
    "glance,": 49627,
    "instilled": 33905,
    "liberties": 18596,
    "cancer?": 13054,
    "award": 10474,
    "unfortunate.": 36734,
    "Kyoto,": 17868,
    "BC,": 36735,
    "headline": 8820,
    "anecdote,": 36736,
    "supported": 4037,
    "blockage": 36737,
    "decimal": 27126,
    "denounce,": 46129,
    "dictionaries": 13055,
    "resignation": 41239,
    "terrified": 7724,
    "sub-scale": 46130,
    "best:": 46131,
    "reactor.": 16671,
    "dogs.": 12428,
    "accomplishment.": 18599,
    "roughly,": 14365,
    "depressed,": 12429,
    "awareness": 3144,
    "Two-and-a-half": 46134,
    "Birds.": 36738,
    "brothels": 44688,
    "singing)": 29102,
    "bend.": 32976,
    "lens,": 11345,
    "administrative": 15674,
    "\"Oh,\"": 33906,
    "cybercriminals.": 23021,
    "Chimpanzees": 29361,
    "start?": 10109,
    "custom,": 29991,
    "rhetoric,": 36739,
    "discussing.": 48918,
    "Jenesis": 30212,
    "concentrated.": 21412,
    "boss,": 11110,
    "frankly,": 3760,
    "sporadic": 38631,
    "bunk": 26006,
    "18,": 8185,
    "Ms.": 13394,
    "experience?": 14055,
    "hunter.": 46137,
    "considers": 13480,
    "Derek's": 31047,
    "century": 1239,
    "coal,": 8773,
    "grateful?": 46139,
    "except,": 20053,
    "Oil,\"": 46140,
    "have,\"": 47425,
    "potted": 47189,
    "measles": 21921,
    "civilization-state,": 27358,
    "kilowatts": 29103,
    "discovered.": 7095,
    "approach": 1216,
    "selects": 41242,
    "ARES": 24343,
    "evaluation": 16672,
    "'70s": 11347,
    "babble": 36741,
    "Everyone's": 19306,
    "glacier,": 18510,
    "admire.": 46141,
    "healthier?": 41243,
    "Jurvetson:": 36742,
    "raise,": 33909,
    "gibbon": 36743,
    "Conflict": 33910,
    "beard": 27127,
    "peoples'": 21008,
    "politically,": 29104,
    "103": 29105,
    "Queen": 7361,
    "Japan,": 4578,
    "above": 1170,
    "clip": 3496,
    "actively": 5933,
    "paradigm,": 14402,
    "Glenn": 12479,
    "sections.": 41244,
    "detergent": 28387,
    "trained": 2040,
    "Everywhere": 11829,
    "Disney.": 33911,
    "Android": 21146,
    "brightness,": 33912,
    "You,": 17211,
    "Blood": 24346,
    "USDA": 14833,
    "declare": 14056,
    "Bleecker": 41245,
    "sorry": 3730,
    "northeast": 10885,
    "exhibited": 20078,
    "Mach": 17212,
    "[\"The": 27128,
    "eavesdrop": 29106,
    "primarily,": 36744,
    "raid,": 41246,
    "introduced,": 33914,
    "hurry.": 31049,
    "there,\"": 24176,
    "contradict": 31050,
    "retracted": 37291,
    "good.\"": 12430,
    "handheld": 17871,
    "pitches": 15228,
    "stand?": 46143,
    "wired.": 41247,
    "Bujold.": 46144,
    "Recording": 28128,
    "Arabia.": 13735,
    "strangers": 7433,
    "trawl": 36745,
    "More": 1907,
    "hackers.": 14699,
    "beds,": 19307,
    "meaningful.": 16112,
    "wetlands,": 23023,
    "uniforms,": 33915,
    "whole": 238,
    "almond": 29107,
    "detour.": 33916,
    "decades.": 4352,
    "threats,": 11830,
    "felt,": 8693,
    "mutation,": 23024,
    "2014.": 20079,
    "support.": 6454,
    "publicly-funded": 49207,
    "seat,": 9243,
    "paws,": 41249,
    "behavioral": 3170,
    "snack.": 36748,
    "illnesses.": 23025,
    "cents": 3670,
    "250,000": 8441,
    "say": 180,
    "valid": 10475,
    "DH:": 3338,
    "men.\"": 21303,
    "crocheting": 41250,
    "Bateson": 46150,
    "exotic.": 33917,
    "Lascaux": 41251,
    "hermitage.\"": 46151,
    "rowed.": 46152,
    "laggards.": 41252,
    "slow.\"": 36751,
    "protections": 21922,
    "underdeveloped": 33918,
    "Southeast": 11348,
    "\"Are": 5219,
    "handcuffs,": 33919,
    "Collection\"": 36752,
    "emotions.": 6917,
    "H5N1": 16673,
    "Needless": 12431,
    "remembers": 10110,
    "DNA,": 3425,
    "grandchildren": 6300,
    "champions": 21009,
    "ladder": 12432,
    "beef,": 31051,
    "1972.": 33920,
    "demeaning": 33921,
    "morning's": 44593,
    "laws?": 27129,
    "outrageous": 13395,
    "score": 4200,
    "Pollen": 36754,
    "LED-based": 46154,
    "posts,": 45215,
    "Hawaii,": 16674,
    "bullet,": 33922,
    "drove": 3300,
    "manipulation.": 27080,
    "Independence": 31052,
    "Carl.": 46155,
    "granite": 49457,
    "threshold,": 17213,
    "bled.": 47906,
    "performances": 11831,
    "autos": 21010,
    "grasses": 23305,
    "redid": 46157,
    "bladder,": 46158,
    "projectile": 41253,
    "disliked": 27391,
    "cohort": 44123,
    "evolves": 16675,
    "voting": 5536,
    "biker": 43696,
    "together?": 9932,
    "Hepburn": 31441,
    "platform": 2888,
    "pouch.": 47335,
    "recess,": 36755,
    "delicacy.": 33923,
    "City's": 41254,
    "MS:": 9428,
    "arches": 36756,
    "quick": 1675,
    "anticipated": 11349,
    "want.\"": 20193,
    "Filipino": 36757,
    "calves.": 41256,
    "economy's": 46161,
    "amongst": 3450,
    "18-minute": 33925,
    "missionaries": 36758,
    "viewer's": 41257,
    "hijacking": 46163,
    "coastline.": 46164,
    "distinguishing": 29362,
    "acquisition": 13736,
    "GL:": 41258,
    "shakes": 31053,
    "legs?": 33927,
    "Ashdown's": 41259,
    "reclaiming": 29108,
    "chin,": 41260,
    "1990s.": 13397,
    "Attention": 24366,
    "napot,": 31054,
    "Kosovo.": 21923,
    "consequence.": 18512,
    "ping": 46166,
    "Lauren": 27130,
    "x-ray": 11832,
    "valued,": 33928,
    "\"Vagina": 29109,
    "necessary.": 8186,
    "generous": 6233,
    "purges,": 47427,
    "Americans,": 6033,
    "lifes,": 47385,
    "stripping": 31055,
    "fossils,": 23027,
    "beloved.": 46167,
    "preexisting": 33929,
    "novelty": 14403,
    "\"While": 29110,
    "John,": 13512,
    "answered.": 20082,
    "effect?": 21924,
    "Buddhas": 46169,
    "lent": 19786,
    "Seven,": 46170,
    "[for]": 41261,
    "0.5": 24179,
    "best-known": 33930,
    "general.": 9245,
    "Renaissance,": 24180,
    "paint": 2409,
    "paperback": 46171,
    "landscapes,": 13056,
    "talent,": 12433,
    "blue?": 33931,
    "degraded": 9247,
    "babysitting,": 46172,
    "unexpected.": 16676,
    "zero-carbon,": 47418,
    "Garden,": 29112,
    "caregivers": 14836,
    "inhabitant": 36761,
    "grateful.": 16677,
    "places": 584,
    "sudden": 2726,
    "Spock": 36762,
    "Richard.": 17633,
    "scanning": 5823,
    "react.": 21012,
    "C-section.": 36763,
    "happen": 544,
    "families'": 41162,
    "homeless.": 17292,
    "booby": 46175,
    "acting": 3091,
    "unauthorized": 41262,
    "eBay;": 36764,
    "stuck.": 8321,
    "bootstrapped": 48653,
    "\"Am": 11834,
    "removed.": 17872,
    "counsel": 29113,
    "meniscus": 33933,
    "part.": 3206,
    "tutor.": 33358,
    "self-serving": 41263,
    "\"Sam": 31477,
    "sector.": 7951,
    "wobble": 27132,
    "announced": 3988,
    "stimulus": 12739,
    "earning": 8694,
    "ecosystem.": 8695,
    "saddle-shaped": 25673,
    "crimes": 7533,
    "Chad": 23028,
    "Imperial": 29063,
    "dumb,": 18513,
    "disagreed.": 37386,
    "bare": 7649,
    "lift": 4768,
    "locations,": 16678,
    "tenderness": 36765,
    "uprooted": 41264,
    "enormous": 1455,
    "days.\"": 23029,
    "economies.": 13398,
    "prosciutto,": 46179,
    "rise": 1386,
    "acoustically": 31058,
    "Self": 41265,
    "carpenter.": 46180,
    "crumpled": 36766,
    "colonial": 19309,
    "grandmothers,": 41266,
    "visualization": 6827,
    "hypothetical": 10887,
    "animal.": 4877,
    "Odds": 47476,
    "losses,": 19066,
    "diamonds.": 13057,
    "Connecticut": 16461,
    "junk": 8187,
    "cross-train": 45941,
    "engineers,": 5601,
    "coding": 11835,
    "Earth?\"": 37408,
    "rocks,": 11836,
    "encountered,": 36767,
    "goggles": 20888,
    "\"Bejeweled.\"": 47340,
    "lot": 131,
    "exploit,": 31060,
    "tenth": 8442,
    "PMS": 8586,
    "honor.": 11593,
    "Torsten": 46182,
    "mouths,": 36768,
    "hypertension,": 24182,
    "undergraduates.": 46183,
    "Ze": 16113,
    "Egyptians'": 46184,
    "attitude?": 46185,
    "apprentice,": 31500,
    "dedication": 17873,
    "embodies": 27133,
    "Wall.": 27134,
    "singularity,": 46186,
    "redistributing": 46187,
    "intimate,": 18514,
    "\"When": 4098,
    "Tehran": 19672,
    "dense": 3937,
    "leaves.": 21925,
    "altar": 36769,
    "Sputnik,": 27135,
    "shooting,": 20207,
    "reassure": 21013,
    "cones.": 41269,
    "greening": 31061,
    "quick,": 8322,
    "Other": 3007,
    "foundation.": 10994,
    "appears.": 25675,
    "Fallon": 46188,
    "sensitivities": 36770,
    "unnatural": 20083,
    "imply": 24183,
    "phonemes.": 46190,
    "amphibians.": 31063,
    "zone,": 8188,
    "improve,": 25643,
    "mob": 25676,
    "develops,": 41270,
    "recordings,": 27136,
    "Einstein": 3207,
    "Sorry.": 9108,
    "deficit": 11111,
    "Adansonia": 46191,
    "\"Hello.\"": 41271,
    "acne.": 41272,
    "incurable": 29114,
    "saw,": 5602,
    "juicer": 45960,
    "flower,": 11594,
    "sympathy.": 25677,
    "split.": 23030,
    "Siemens": 36771,
    "darkness.\"": 46194,
    "gavage": 41273,
    "overeating.": 46195,
    "restoration.": 31064,
    "wirelessly": 18515,
    "prison": 2239,
    "reproduce.": 15675,
    "primitive.": 21014,
    "Recession,": 41274,
    "fireman,": 36772,
    "section": 3912,
    "resonant": 27455,
    "caramelization": 46196,
    "uprising": 25679,
    "end:": 41275,
    "settings.": 27137,
    "neuroscientist,": 14404,
    "Time,": 33936,
    "coyote": 27138,
    "asthma,": 18516,
    "drama,": 26856,
    "Engelbart.": 48662,
    "abstruse": 41277,
    "criteria": 8061,
    "retrieval": 20084,
    "playful.": 29115,
    "offload": 36774,
    "dissection": 27458,
    "beast,": 46198,
    "mystified": 41278,
    "emphasizes": 20085,
    "Cyrus": 8062,
    "materialized": 37458,
    "Mdia": 21926,
    "buffalo": 31065,
    "empathy.": 6933,
    "office?\"": 47575,
    "seams": 27139,
    "alone?": 12434,
    "abound": 46199,
    "surgeon.": 18517,
    "leaflets": 24184,
    "team,": 3671,
    "Motors.": 41279,
    "teach,": 17874,
    "sense.": 2044,
    "drones.": 20086,
    "[it].": 47589,
    "forest,": 7531,
    "\"massively": 37463,
    "widest": 33937,
    "follows": 5773,
    "salary.": 27140,
    "initials": 41790,
    "quadruple.": 36777,
    "Ptolemaic": 31534,
    "invisibility.": 47601,
    "ax": 41280,
    "progressions": 45964,
    "scores.": 21927,
    "Aristotle's": 26404,
    "lemon": 16207,
    "cripple": 41281,
    "fused.": 36778,
    "saying?": 21015,
    "spectrum:": 47406,
    "university.": 6829,
    "end?": 19311,
    "Charitable": 37468,
    "Hot": 20675,
    "blob.": 33938,
    "horse.": 12128,
    "quarter-million": 41282,
    "bye.\"": 46203,
    "choose.": 14407,
    "sleep,": 4955,
    "receive,": 31066,
    "someone.": 12741,
    "class": 1511,
    "surround.": 31067,
    "\"God,": 11837,
    "scooped.": 46205,
    "directly?": 49424,
    "from.\"": 31068,
    "tau": 36780,
    "rails": 31069,
    "Regina,": 46206,
    "sailing.": 36781,
    "Strange.": 41283,
    "towers": 12435,
    "fabulous": 4579,
    "votes.": 27141,
    "equation.": 8561,
    "assistant": 13399,
    "Obama\"": 40295,
    "pest,": 33940,
    "incident,": 17214,
    "insights.": 23031,
    "wedding,": 27142,
    "offshore?": 46550,
    "decapitation": 31546,
    "rocking": 14837,
    "seem": 768,
    "privately.": 33852,
    "usage": 9754,
    "inferior": 15512,
    "certainty,": 25680,
    "Pyongyang": 46212,
    "picked,": 31071,
    "government.": 2725,
    "poultry": 41285,
    "overthrow": 46214,
    "Panama": 23591,
    "husband?\"": 46215,
    "principles.": 9598,
    "pattern,": 6317,
    "pediatricians": 36650,
    "amphibious": 36651,
    "mosque.": 29117,
    "astonishing.": 16681,
    "army.": 14170,
    "ginger": 17215,
    "procreation": 37502,
    "Oblique": 41164,
    "Fukushima": 41286,
    "Fortress": 46217,
    "Alabama": 17216,
    "optimist.": 20087,
    "persons.": 18262,
    "clips.": 24185,
    "Invest": 24186,
    "hyperactivity.": 36881,
    "finches.": 46925,
    "rsums": 46218,
    "promoting": 7457,
    "sharpen": 33941,
    "Built": 19312,
    "Calais,": 36784,
    "comets,": 36785,
    "low-frequency": 27144,
    "How's": 24187,
    "conventionally": 46219,
    "movie": 1491,
    "World.\"": 23033,
    "hardship": 31072,
    "soft": 3457,
    "Gasoline": 46220,
    "languages?": 33942,
    "tradition,": 7857,
    "repercussions.": 41288,
    "conflicting": 14058,
    "dictated": 17217,
    "surveillance.": 21579,
    "postpone": 41289,
    "stigma?": 46221,
    "flocked": 20525,
    "Actor": 24188,
    "profusely.": 46222,
    "Randall's": 46223,
    "blight": 41291,
    "doable": 30785,
    "Even,": 44446,
    "organs,": 10290,
    "article.": 11350,
    "Parkinson's,": 27145,
    "parasites": 14059,
    "beverage": 31073,
    "Ironically,": 25681,
    "both.": 5408,
    "pours": 23034,
    "\"Find": 41292,
    "socialization": 41293,
    "was?": 15229,
    "expeditions": 14060,
    "demonstrated": 5452,
    "Crowds": 47191,
    "duplex,": 41294,
    "prefab": 46226,
    "afterlife.": 44463,
    "Propulsion": 27488,
    "drought": 19313,
    "optimism,": 19314,
    "further?": 30669,
    "plants.": 4070,
    "controlling,": 27146,
    "chased": 17875,
    "favorites:": 44006,
    "works:": 25682,
    "policing,": 29119,
    "squirrel,": 46227,
    "roots,": 20526,
    "psychotherapy": 21016,
    "Maryland": 21929,
    "pie.": 25683,
    "relate.": 46228,
    "Machines": 27148,
    "RS:": 10477,
    "regurgitating": 31074,
    "bacteria,": 4921,
    "memoir": 29120,
    "dependence": 9109,
    "nearly": 1398,
    "heaven.\"": 36786,
    "cruising": 41295,
    "more.": 1049,
    "postulated": 47774,
    "extract": 3625,
    "cubicle,": 33945,
    "appearing": 10291,
    "fireplace": 46230,
    "nerds": 29121,
    "inextricably": 33946,
    "Montana,": 17314,
    "dividing": 13400,
    "one-life": 46232,
    "ambulance,": 48518,
    "terrified.": 16114,
    "germ": 13058,
    "purposes.": 10111,
    "rebooted": 46233,
    "through?": 19295,
    "Borges": 41296,
    "factor": 3516,
    "folding.": 33947,
    "city.": 1650,
    "15": 673,
    "played,": 24190,
    "Bono:": 36787,
    "programmed": 7630,
    "waste,": 8974,
    "steam.": 41297,
    "Trail": 46237,
    "thinker,": 31076,
    "sisters.": 11838,
    "BP's": 36788,
    "friendly": 6234,
    "pies.": 26829,
    "bodies": 1783,
    "crinkle": 46238,
    "physicist,": 9755,
    "fries": 36789,
    "markers": 9110,
    "bankers.": 34158,
    "unequal.": 45110,
    "Cut.": 49584,
    "fracking": 45243,
    "polarized": 17404,
    "Bride": 36790,
    "looking.": 11839,
    "seventies,": 36791,
    "Galvao.\"": 29122,
    "activated,": 19315,
    "extreme": 1984,
    "dresses": 24192,
    "needy.": 46240,
    "midlife": 36793,
    "stills": 44310,
    "southern": 3804,
    "Blake": 26340,
    "\"global": 46241,
    "surfed": 36794,
    "anecdotes,": 36795,
    "slowed": 7875,
    "bounce.": 31077,
    "King.\"": 37579,
    "replication,": 33948,
    "1876,": 46242,
    "whose": 1328,
    "tapes": 21017,
    "government": 577,
    "multidimensional": 41299,
    "along": 571,
    "hunt,": 23036,
    "breeze": 27150,
    "creation.\"": 45969,
    "pirates": 25685,
    "March": 5824,
    "mistrust.": 46243,
    "tour": 5085,
    "Rose.": 38877,
    "bought.": 31078,
    "atheist.": 31079,
    "cyber": 6677,
    "zeroth": 41300,
    "insights": 5453,
    "awkward.": 24193,
    "coal-burning": 46244,
    "tablet.": 22130,
    "P.I.": 47851,
    "consent.": 23037,
    "interestingly,": 4501,
    "JT:": 24041,
    "T's,": 33015,
    "swim": 3581,
    "marketplaces.": 31080,
    "easiest": 8189,
    "racism.": 38878,
    "accuse": 21018,
    "Satan": 46246,
    "rightfully": 26099,
    "frightening,": 25687,
    "numerous": 6830,
    "antennal": 44311,
    "bought,": 25688,
    "survives": 13059,
    "cousin": 8063,
    "instincts.": 21019,
    "3D.": 14838,
    "mobilized,": 46247,
    "enemies": 8562,
    "Camden,": 46248,
    "special,": 13060,
    "Mastery": 21930,
    "harboring": 43484,
    "baseline.": 18656,
    "god.": 15676,
    "reigns": 36797,
    "judges,": 25689,
    "pattern-seeking": 34935,
    "emphasized": 23038,
    "/": 7454,
    "whales,": 13737,
    "menu": 13401,
    "\"Vacancies,": 45970,
    "braying": 46252,
    "disappointed.": 17876,
    "mud": 10112,
    "purified": 46253,
    "8649.": 48937,
    "transplants,": 36798,
    "upstream": 15677,
    "occasionally.": 31081,
    "misery.": 21931,
    "hormones,": 16115,
    "rigor": 41301,
    "blood-pressure": 46255,
    "Guatemala,": 23039,
    "EDI.": 27525,
    "crane": 27151,
    "B.C.,": 27701,
    "shouting": 11863,
    "strings": 9248,
    "insomnia": 46257,
    "shebang": 46258,
    "distinct,": 41303,
    "voyage.": 48652,
    "he?\"": 33950,
    "privileged.": 33951,
    "agony": 27152,
    "darken": 46259,
    "Doha.": 21933,
    "lunchtime,": 33952,
    "India?": 25690,
    "arrests.": 36799,
    "inferred": 25868,
    "mortar": 36800,
    "logging,": 36801,
    "Rome": 6678,
    "C'mon,": 46260,
    "alternatives,": 21020,
    "Darwinian": 9756,
    "Taser": 33953,
    "healthy,": 5176,
    "Patrick": 19928,
    "pick,": 23040,
    "produced": 1575,
    "percent!": 46262,
    "athletes.": 25691,
    "capitalism,\"": 46263,
    "Asia?": 45911,
    "Bosnia,": 21021,
    "PG:": 24195,
    "Amazon,": 8324,
    "Consider": 7732,
    "sizes": 10113,
    "afterwards,": 7756,
    "prophecy": 46265,
    "compost": 21581,
    "level-up.": 47930,
    "Security.": 39885,
    "chest.": 13012,
    "lobes": 21934,
    "Patient:": 18519,
    "Teaching": 24429,
    "them.\"": 5042,
    "giving,": 22287,
    "siren,": 47933,
    "hostile": 7274,
    "Nick,": 30328,
    "cabinet.": 27154,
    "Somehow": 13738,
    "engaging": 3407,
    "Questions": 36341,
    "delivery,": 36803,
    "impregnated": 41307,
    "acting.": 21022,
    "injustices": 46266,
    "commemorating": 33954,
    "(Girl:": 31084,
    "Health.": 31085,
    "anatomy.": 33955,
    "gist.": 36804,
    "recast": 41308,
    "Derartu": 19040,
    "randomness,": 19615,
    "depths": 8975,
    "clearance.": 36805,
    "periodic": 9429,
    "pairs,": 23041,
    "libertarians,": 48591,
    "Communication": 18520,
    "Cuba,": 21935,
    "hitchhiking": 44757,
    "subscriptions.": 27156,
    "morph": 25692,
    "motorcade": 46267,
    "soaks": 41309,
    "coverage,": 15678,
    "vending": 14895,
    "similarity.": 36806,
    "ambassador.": 31645,
    "important?": 6235,
    "for-profit": 18668,
    "pig.": 27157,
    "true,": 2017,
    "deconstructive,": 45975,
    "press.": 10682,
    "clapping.": 16683,
    "Triangle": 41347,
    "planner,": 24197,
    "respectable": 20899,
    "preventing": 6920,
    "Tuesday": 10478,
    "deed,": 46268,
    "collective.": 21936,
    "educate": 4992,
    "who'll": 41311,
    "even": 123,
    "Either": 8064,
    "anonymous,": 21937,
    "concentrations": 15230,
    "location.": 8190,
    "microbloggers": 41312,
    "amused": 25695,
    "latency": 46270,
    "visibly": 25696,
    "out:": 13403,
    "glance": 21938,
    "real-life": 22346,
    "submitting": 33958,
    "expand.": 21023,
    "pretzels": 27557,
    "acids,": 12743,
    "socialist": 36809,
    "evaporates,": 46273,
    "digitally,": 24440,
    "Artists": 24441,
    "condense": 27158,
    "stratosphere.": 33959,
    "central.": 46275,
    "14th": 14840,
    "mightiest": 41485,
    "1,500.": 33960,
    "reconstitute": 44807,
    "fortunately,": 6996,
    "closets": 46276,
    "week": 1137,
    "board,": 4956,
    "Banks": 33961,
    "lifeline.": 46278,
    "becomes:": 46279,
    "Tamil": 21024,
    "\"Maybe": 12292,
    "\"...": 15680,
    "medic": 31087,
    "inmates.": 35691,
    "guys'": 46281,
    "fragility.": 33962,
    "23.": 20088,
    "logo": 8065,
    "precautions": 36810,
    "proponent": 31667,
    "attention?": 33963,
    "Howard": 6374,
    "modified": 10523,
    "labor,": 9111,
    "misinformation": 24198,
    "Jules": 46282,
    "life,": 515,
    "67-year-old": 46283,
    "disposition": 45117,
    "year": 306,
    "frame.": 12744,
    "real-time": 5978,
    "bubble.": 10479,
    "Goals?": 30362,
    "haven't": 819,
    "overdue.": 36812,
    "Gamble": 29127,
    "communality": 36813,
    "victim,": 14841,
    "halls": 11112,
    "ability.": 8443,
    "simplicity?": 37703,
    "force?": 41315,
    "craftsman": 49603,
    "Commodity": 33964,
    "mechanisms": 4993,
    "underside": 16685,
    "consumable": 46284,
    "Brazil's": 21025,
    "compassion": 1616,
    "anthem": 36814,
    "Somehow,": 14510,
    "halt,": 41316,
    "feet,": 2802,
    "or.": 46285,
    "nuns": 23043,
    "port": 16116,
    "checking,": 47336,
    "displaced,": 41317,
    "out;": 21026,
    "event?": 41318,
    "whales": 3559,
    "steering,": 39924,
    "Damn": 48080,
    "protecting.": 46286,
    "dignity": 5658,
    "progressive": 12745,
    "conjugating": 49716,
    "reinterpret": 31090,
    "commonplace.": 31091,
    "mites.": 27159,
    "two-year": 20090,
    "evidence:": 46288,
    "contractors,": 36815,
    "handrail.": 46289,
    "map.": 3672,
    "\"black": 46290,
    "buck,": 46291,
    "dessert": 41319,
    "truck.": 14061,
    "agnostic,": 45078,
    "publishes": 24200,
    "terrify": 41320,
    "technologist,": 29129,
    "element,": 12438,
    "himself;": 46292,
    "genders": 46293,
    "Viagra": 24201,
    "rejects": 36816,
    "Tim,": 20989,
    "amphitheater": 46294,
    "paste": 9113,
    "minds,": 6583,
    "bench.": 29130,
    "elasticity": 36817,
    "distort": 16117,
    "scripting": 41153,
    "created,": 6584,
    "understood.": 9934,
    "three-digit": 17032,
    "related": 1859,
    "indirectly": 27160,
    "Earth;": 41323,
    "Olympus": 27161,
    "comfortably.": 31093,
    "brands.": 24202,
    "giraffes,": 48751,
    "trappings": 29131,
    "fuel": 1966,
    "microorganisms,": 36160,
    "palace": 21940,
    "vocation.": 46295,
    "actors.": 14408,
    "fast.\"": 33966,
    "choirs.": 46296,
    "output.": 13740,
    "Franklin": 15231,
    "spiny,": 46297,
    "markets,": 5264,
    "TED:": 46298,
    "middle,": 4502,
    "Herschel's": 48144,
    "star.": 8191,
    "assured": 14395,
    "diameter.": 14409,
    "priorities,": 31095,
    "Nations,": 12746,
    "drain,": 46300,
    "ends,": 17532,
    "autonomic": 36821,
    "terror": 6765,
    "outstretched": 27163,
    "Never,": 36822,
    "descriptions,": 26341,
    "reed": 31096,
    "fly?": 33967,
    "irrigate": 31707,
    "SETI,": 29132,
    "installations.": 17877,
    "self-similarity": 46301,
    "House": 4444,
    "constants": 24203,
    "18-month": 31097,
    "Mistry:": 47447,
    "brilliance": 20170,
    "lips.": 25699,
    "bliss": 31710,
    "disquieting": 46304,
    "afterward": 23044,
    "explosive": 17347,
    "nuclear.": 25700,
    "remembered": 4957,
    "song.": 6679,
    "individuals,": 4445,
    "pyramidal": 46306,
    "arises:": 41326,
    "transports": 37760,
    "CMU,": 26409,
    "Dana,": 31714,
